Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=771_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Esitä jäsentä saamelaiskäräjien nuorisoneuvostoon 2014-2015
sme: Evttot lahtu sámedikki nuoraidráđđái 2014-2015

source: Saamelaiskäräjien yhteydessä toimii nuorisoneuvosto.
sme: Sámedikki oktavuođas doaibmá nuoraidráđđi.

source: Neuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
sme: Ráđi váldobargun lea ovddidit sámenuoraid gielalaš ja kultuvrralaš vuoigatvuođaid sihke nannet sámenuoraid identitehta nuoraidbarggu bokte.

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
sme: Lassin ráđđi galgá válmmaštallat daid sámedikki evttohusaid, álgagiid, cealkámušaid ja eará bealiváldimiid, mat gusket sámenuoraid.

source: Neuvostoon valitaan viisi varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
sme: Ráđđái válljejuvvojit vihtta fásta lahtu sihke sidjiide juohkeoktii persovnnalaš várrelahtut.

source: Jäsenten tulee olla 18-25-vuotiaita aktiivisia saamelaisnuoria.
sme: Lahtut galget leat 18-25-jahkásaš aktiivvalaš sámenuorat.

source: Lisäksi neuvostoon valitaan viisi pysyvää asiantuntijaa.
sme: Lassin ráđđái válljejuvvojit vihtta fásta áššedovdi.

source: Asiantuntijajäsenten tulee valituksi tullessaan olla 15-17-vuotiaita.
sme: Áššedovdilahtut galget válljejuvvot boađidettiin leat 15-17-jahkásaččat.

source: Neuvoston jäsenten ei tarvitse olla käräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.
sme: Ráđi lahtut eai dárbbaš leat sámedikki lahtut, eaige sii dárbbaš ássat sámeguovllus.

source: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.
sme: Maiddái sámegiella eatnigiellan ii leat vealtameahttun, muhto sámegiela dáidu lea sávahahtti.

source: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.
sme: Nuoraidráđi válljemis váldojuvvo vuhtii, ahte lahtut ovddastit nu viidát go vejolaš olles sámeguovllu ja maiddái sierra giellajoavkkuid.

source: Nuorisoneuvosto tekee saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
sme: Nuoraidráđđi bargá sámedikki stivrai evttohusa vejolaš lahtuin, ja loahpalaš mearrádusa dahká sámedikki čoahkkin.

source: Voitte ehdottaa mielestänne nuorisoneuvostoon sopivia 18-25-vuotiaita aktiivisia saamelaisnuoria ja asiantuntijajäseneksi sopivia 15-17-vuotiaita nuoria.
sme: Sáhtát evttohit du mielas nuoraidráđđái heivvolaš 18-25-jahkásaš aktiivvalaš sámenuoraid ja áššedovdilahttun heivvolaš 15-17- jahkásaš nuoraid.

source: Ehdotukset perusteluineen voi lähettää sähköpostitse nuorisosihteerille osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Evttohusaid vuođustusaiguin sáhttá sáddet šleađgapoasttain nuoraidčállái Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai postitse Kaisa Tapiola-Länsman, Sajos, 998700 Inari 15.1.2014 mennessä.
sme: dahje poastta fáro Kaisa Tapiola-Länsman, Sajos, 99870 Inari maŋimustá 15.1.2014.

source: Lisätietoja saatte halutessanne nuorisosihteeriltä, puhelinnumero +358 50 382 5179.
sme: Jos h áliidat l assidieđuid, daid oaččot nuoraidčállis. Telefonnummir lea +358 50 382 5179.
